{
  "</s>": 2526,
  "<s>": 2525,
  "[PAD]": 2524,
  "[UNK]": 2523,
  "|": 859,
  "가": 26,
  "각": 433,
  "간": 656,
  "갇": 1203,
  "갈": 488,
  "감": 615,
  "갑": 750,
  "값": 377,
  "갓": 799,
  "갔": 459,
  "강": 478,
  "갖": 122,
  "같": 1122,
  "갚": 255,
  "개": 584,
  "객": 1054,
  "갠": 803,
  "갤": 694,
  "갯": 1035,
  "갱": 114,
  "갸": 1204,
  "갹": 1205,
  "갼": 1206,
  "갿": 1207,
  "걀": 1208,
  "걈": 1209,
  "걉": 1210,
  "걍": 1211,
  "거": 780,
  "걱": 330,
  "건": 848,
  "걷": 602,
  "걸": 299,
  "검": 654,
  "겁": 769,
  "것": 104,
  "겅": 1212,
  "겉": 311,
  "게": 980,
  "겐": 647,
  "겟": 121,
  "겠": 594,
  "겨": 527,
  "격": 422,
  "겪": 45,
  "견": 1123,
  "겯": 1213,
  "결": 89,
  "겸": 471,
  "겹": 354,
  "겼": 543,
  "경": 158,
  "곁": 986,
  "계": 1137,
  "고": 261,
  "곡": 466,
  "곤": 172,
  "곧": 1134,
  "골": 905,
  "곰": 1199,
  "곱": 508,
  "곳": 402,
  "공": 1012,
  "곶": 293,
  "과": 918,
  "곽": 903,
  "관": 741,
  "괃": 1214,
  "괄": 699,
  "괌": 473,
  "괍": 1215,
  "광": 47,
  "괘": 912,
  "괭": 74,
  "괴": 1065,
  "괵": 1216,
  "괸": 1217,
  "괻": 1218,
  "괼": 1219,
  "굄": 1220,
  "굅": 1221,
  "굉": 52,
  "교": 53,
  "굑": 1222,
  "굔": 1223,
  "굗": 1224,
  "굘": 1225,
  "굠": 1226,
  "굡": 1227,
  "굥": 1228,
  "구": 805,
  "국": 167,
  "군": 1132,
  "굳": 212,
  "굴": 1147,
  "굵": 1133,
  "굶": 332,
  "굼": 1229,
  "굽": 823,
  "굿": 105,
  "궁": 19,
  "궈": 87,
  "궉": 1230,
  "권": 920,
  "궏": 1231,
  "궐": 484,
  "궘": 1232,
  "궙": 1233,
  "궝": 1234,
  "궤": 179,
  "귀": 153,
  "귁": 1235,
  "귄": 1236,
  "귇": 1237,
  "귈": 1238,
  "귐": 1239,
  "귑": 1240,
  "귕": 1241,
  "규": 1116,
  "귝": 1242,
  "균": 1153,
  "귣": 1243,
  "귤": 1244,
  "귬": 1245,
  "귭": 1246,
  "귱": 1247,
  "그": 469,
  "극": 914,
  "근": 125,
  "귿": 1248,
  "글": 554,
  "금": 707,
  "급": 981,
  "긋": 778,
  "긍": 360,
  "기": 35,
  "긱": 1249,
  "긴": 725,
  "긷": 1250,
  "길": 995,
  "김": 827,
  "깁": 400,
  "깃": 109,
  "깅": 1251,
  "깊": 2,
  "까": 1094,
  "깍": 1252,
  "깎": 1026,
  "깐": 1253,
  "깓": 1254,
  "깔": 692,
  "깜": 1255,
  "깝": 40,
  "깡": 636,
  "깥": 1163,
  "깨": 624,
  "깬": 213,
  "꺄": 1256,
  "꺅": 1257,
  "꺈": 1258,
  "꺋": 1259,
  "꺌": 1260,
  "꺔": 1261,
  "꺕": 1262,
  "꺙": 1263,
  "꺼": 951,
  "꺽": 1264,
  "껀": 1265,
  "껃": 1266,
  "껄": 1267,
  "껌": 1268,
  "껍": 324,
  "껏": 693,
  "껑": 996,
  "께": 234,
  "껴": 697,
  "껵": 1269,
  "껸": 1270,
  "껻": 1271,
  "껼": 1272,
  "꼄": 1273,
  "꼅": 1274,
  "꼈": 451,
  "꼉": 1275,
  "꼬": 994,
  "꼭": 968,
  "꼰": 1276,
  "꼳": 1277,
  "꼴": 1193,
  "꼼": 1007,
  "꼽": 432,
  "꽁": 399,
  "꽂": 305,
  "꽃": 599,
  "꽈": 1278,
  "꽉": 1279,
  "꽌": 1280,
  "꽏": 1281,
  "꽐": 1282,
  "꽘": 1283,
  "꽙": 1284,
  "꽝": 825,
  "꽥": 894,
  "꾀": 1285,
  "꾁": 1286,
  "꾄": 1287,
  "꾇": 1288,
  "꾈": 1289,
  "꾐": 1290,
  "꾑": 1291,
  "꾕": 1292,
  "꾜": 1293,
  "꾝": 1294,
  "꾠": 1295,
  "꾣": 1296,
  "꾤": 1297,
  "꾬": 1298,
  "꾭": 1299,
  "꾱": 1300,
  "꾸": 960,
  "꾹": 1301,
  "꾼": 1066,
  "꾿": 1302,
  "꿀": 1151,
  "꿇": 1159,
  "꿈": 628,
  "꿉": 1303,
  "꿍": 1304,
  "꿎": 195,
  "꿔": 301,
  "꿕": 1305,
  "꿘": 1306,
  "꿛": 1307,
  "꿜": 1308,
  "꿤": 1309,
  "꿥": 1310,
  "꿨": 141,
  "꿩": 1311,
  "꿰": 916,
  "뀌": 772,
  "뀍": 1312,
  "뀐": 455,
  "뀓": 1313,
  "뀔": 1314,
  "뀜": 1315,
  "뀝": 1316,
  "뀡": 1317,
  "뀨": 1318,
  "뀩": 1319,
  "뀬": 1320,
  "뀯": 1321,
  "뀰": 1322,
  "뀸": 1323,
  "뀹": 1324,
  "뀽": 1325,
  "끄": 781,
  "끅": 397,
  "끈": 955,
  "끊": 1042,
  "끋": 1326,
  "끌": 241,
  "끓": 391,
  "끔": 506,
  "끕": 1327,
  "끗": 39,
  "끙": 1328,
  "끝": 706,
  "끼": 588,
  "끽": 43,
  "낀": 1010,
  "낃": 1329,
  "낄": 1330,
  "낌": 1090,
  "낍": 1331,
  "낑": 1332,
  "나": 552,
  "낙": 625,
  "난": 56,
  "낟": 1333,
  "날": 861,
  "낡": 698,
  "남": 253,
  "납": 589,
  "낫": 575,
  "났": 793,
  "낭": 585,
  "낮": 684,
  "낯": 653,
  "낳": 123,
  "내": 786,
  "낸": 249,
  "낼": 100,
  "냄": 460,
  "냅": 798,
  "냇": 1053,
  "냈": 956,
  "냉": 77,
  "냐": 544,
  "냑": 1334,
  "냔": 1335,
  "냗": 1336,
  "냘": 1337,
  "냠": 1338,
  "냡": 1339,
  "냥": 950,
  "너": 910,
  "넉": 1126,
  "넌": 21,
  "넏": 1340,
  "널": 604,
  "넓": 1150,
  "넘": 1160,
  "넙": 1341,
  "넛": 1119,
  "넝": 1342,
  "넣": 119,
  "네": 965,
  "넥": 66,
  "넨": 417,
  "넷": 81,
  "녀": 418,
  "녁": 618,
  "년": 670,
  "녇": 1343,
  "녈": 1344,
  "념": 1107,
  "녑": 1345,
  "녔": 773,
  "녕": 458,
  "녘": 560,
  "노": 637,
  "녹": 61,
  "논": 244,
  "녿": 1346,
  "놀": 282,
  "놈": 252,
  "놉": 1347,
  "농": 328,
  "높": 1124,
  "놓": 809,
  "놔": 1348,
  "놕": 1349,
  "놘": 1350,
  "놛": 1351,
  "놜": 1352,
  "놤": 1353,
  "놥": 1354,
  "놨": 495,
  "놩": 1355,
  "뇌": 368,
  "뇍": 1356,
  "뇐": 1357,
  "뇓": 1358,
  "뇔": 1359,
  "뇜": 1360,
  "뇝": 1361,
  "뇡": 1362,
  "뇨": 181,
  "뇩": 1363,
  "뇬": 1364,
  "뇯": 1365,
  "뇰": 1366,
  "뇸": 1367,
  "뇹": 1368,
  "뇽": 842,
  "누": 438,
  "눅": 1369,
  "눈": 274,
  "눋": 1370,
  "눌": 521,
  "눔": 1371,
  "눕": 1372,
  "눙": 1373,
  "눠": 881,
  "눡": 1374,
  "눤": 1375,
  "눧": 1376,
  "눨": 1377,
  "눰": 1378,
  "눱": 1379,
  "눵": 1380,
  "뉘": 1381,
  "뉙": 1382,
  "뉜": 146,
  "뉟": 1383,
  "뉠": 1384,
  "뉨": 1385,
  "뉩": 1386,
  "뉭": 1387,
  "뉴": 947,
  "뉵": 1388,
  "뉸": 1389,
  "뉻": 1390,
  "뉼": 1391,
  "늄": 1392,
  "늅": 1393,
  "늉": 1128,
  "느": 110,
  "늑": 1394,
  "는": 227,
  "늗": 1395,
  "늘": 1073,
  "늠": 314,
  "늡": 1396,
  "능": 292,
  "늦": 267,
  "늪": 1024,
  "늬": 214,
  "니": 648,
  "닉": 925,
  "닌": 383,
  "닏": 1397,
  "닐": 822,
  "님": 970,
  "닙": 1105,
  "닛": 161,
  "닝": 240,
  "다": 962,
  "닥": 265,
  "닦": 34,
  "단": 1104,
  "닫": 902,
  "달": 28,
  "닭": 474,
  "닮": 814,
  "닳": 337,
  "담": 759,
  "답": 103,
  "닷": 572,
  "당": 1111,
  "닿": 592,
  "대": 375,
  "댁": 207,
  "댐": 617,
  "댓": 1034,
  "댜": 1398,
  "댝": 1399,
  "댠": 1400,
  "댣": 1401,
  "댤": 1402,
  "댬": 1403,
  "댭": 1404,
  "댱": 1405,
  "더": 1014,
  "덕": 79,
  "던": 200,
  "덛": 1406,
  "덜": 306,
  "덟": 78,
  "덤": 90,
  "덥": 1407,
  "덧": 1202,
  "덩": 662,
  "덫": 1146,
  "덮": 411,
  "데": 171,
  "덴": 997,
  "델": 51,
  "뎅": 882,
  "뎌": 811,
  "뎍": 1408,
  "뎐": 1409,
  "뎓": 1410,
  "뎔": 1411,
  "뎜": 1412,
  "뎝": 1413,
  "뎡": 1414,
  "도": 590,
  "독": 376,
  "돈": 366,
  "돋": 767,
  "돌": 860,
  "돔": 307,
  "돕": 908,
  "돗": 419,
  "동": 457,
  "돛": 1171,
  "돠": 1415,
  "돡": 1416,
  "돤": 1417,
  "돧": 1418,
  "돨": 1419,
  "돰": 1420,
  "돱": 1421,
  "돵": 1422,
  "돼": 1084,
  "됐": 1129,
  "되": 733,
  "됙": 1423,
  "된": 318,
  "됟": 1424,
  "될": 1028,
  "됨": 1079,
  "됩": 631,
  "됭": 1425,
  "됴": 1426,
  "됵": 1427,
  "됸": 1428,
  "됻": 1429,
  "됼": 1430,
  "둄": 1431,
  "둅": 1432,
  "둉": 1433,
  "두": 761,
  "둑": 574,
  "둔": 440,
  "둗": 1434,
  "둘": 132,
  "둠": 450,
  "둡": 1435,
  "둥": 863,
  "둬": 1191,
  "둭": 1436,
  "둰": 1437,
  "둳": 1438,
  "둴": 1439,
  "둼": 1440,
  "둽": 1441,
  "뒀": 414,
  "뒁": 1442,
  "뒤": 164,
  "뒥": 1443,
  "뒨": 1444,
  "뒫": 1445,
  "뒬": 1446,
  "뒴": 1447,
  "뒵": 1448,
  "뒷": 135,
  "뒹": 1449,
  "듀": 1103,
  "듁": 1450,
  "듄": 1451,
  "듇": 1452,
  "듈": 1453,
  "듐": 1454,
  "듑": 1455,
  "듕": 1456,
  "드": 755,
  "득": 349,
  "든": 669,
  "듣": 756,
  "들": 586,
  "듬": 523,
  "듭": 942,
  "듯": 846,
  "등": 329,
  "디": 762,
  "딕": 1457,
  "딘": 1002,
  "딛": 1458,
  "딜": 984,
  "딤": 1459,
  "딥": 345,
  "딨": 1063,
  "딩": 657,
  "딪": 80,
  "따": 675,
  "딱": 634,
  "딴": 202,
  "딷": 1460,
  "딸": 1097,
  "땀": 8,
  "땁": 1461,
  "땄": 685,
  "땅": 437,
  "때": 465,
  "땐": 509,
  "땠": 982,
  "땡": 868,
  "땨": 1462,
  "땩": 1463,
  "땬": 1464,
  "땯": 1465,
  "땰": 1466,
  "땸": 1467,
  "땹": 1468,
  "땽": 1469,
  "떠": 113,
  "떡": 937,
  "떤": 412,
  "떧": 1470,
  "떨": 696,
  "떰": 1471,
  "떱": 1472,
  "떴": 736,
  "떵": 1473,
  "떻": 1018,
  "떼": 751,
  "뗄": 1155,
  "뗘": 1474,
  "뗙": 1475,
  "뗜": 1476,
  "뗟": 1477,
  "뗠": 1478,
  "뗨": 1479,
  "뗩": 1480,
  "뗭": 1481,
  "또": 189,
  "똑": 528,
  "똔": 1482,
  "똗": 1483,
  "똘": 1484,
  "똠": 1485,
  "똡": 1486,
  "똥": 228,
  "똬": 1487,
  "똭": 1488,
  "똰": 1489,
  "똳": 1490,
  "똴": 1491,
  "똼": 1492,
  "똽": 1493,
  "뙁": 1494,
  "뙤": 1495,
  "뙥": 1496,
  "뙨": 1497,
  "뙫": 1498,
  "뙬": 1499,
  "뙴": 1500,
  "뙵": 1501,
  "뙹": 1502,
  "뚀": 1503,
  "뚁": 1504,
  "뚄": 1505,
  "뚇": 1506,
  "뚈": 1507,
  "뚐": 1508,
  "뚑": 1509,
  "뚕": 1510,
  "뚜": 390,
  "뚝": 973,
  "뚠": 1511,
  "뚣": 1512,
  "뚤": 1513,
  "뚫": 893,
  "뚬": 1514,
  "뚭": 1515,
  "뚱": 1516,
  "뚸": 1517,
  "뚹": 1518,
  "뚼": 1519,
  "뚿": 1520,
  "뛀": 1521,
  "뛈": 1522,
  "뛉": 1523,
  "뛍": 1524,
  "뛰": 783,
  "뛱": 1525,
  "뛴": 219,
  "뛷": 1526,
  "뛸": 1527,
  "뜀": 1528,
  "뜁": 1529,
  "뜅": 1530,
  "뜌": 1531,
  "뜍": 1532,
  "뜐": 1533,
  "뜓": 1534,
  "뜔": 1535,
  "뜜": 1536,
  "뜝": 1537,
  "뜡": 1538,
  "뜨": 967,
  "뜩": 1539,
  "뜬": 1540,
  "뜯": 888,
  "뜰": 1541,
  "뜸": 20,
  "뜹": 1542,
  "뜻": 285,
  "뜽": 1543,
  "띄": 748,
  "띔": 958,
  "띠": 1183,
  "띡": 1544,
  "띤": 272,
  "띧": 1545,
  "띨": 928,
  "띰": 1546,
  "띱": 1547,
  "띵": 386,
  "라": 664,
  "락": 25,
  "란": 344,
  "랃": 1548,
  "랄": 396,
  "람": 487,
  "랍": 55,
  "랐": 713,
  "랑": 524,
  "래": 959,
  "랙": 170,
  "랜": 1089,
  "램": 612,
  "랫": 496,
  "랬": 835,
  "랭": 665,
  "랴": 134,
  "략": 211,
  "랸": 1549,
  "랻": 1550,
  "랼": 1551,
  "럄": 1552,
  "럅": 1553,
  "량": 398,
  "러": 4,
  "럭": 876,
  "런": 341,
  "럳": 1554,
  "럴": 1052,
  "럼": 319,
  "럽": 475,
  "렀": 936,
  "렁": 251,
  "렇": 409,
  "레": 1179,
  "렉": 150,
  "렌": 237,
  "렘": 890,
  "렛": 988,
  "려": 853,
  "력": 939,
  "련": 1177,
  "렫": 1555,
  "렬": 556,
  "렴": 666,
  "렵": 632,
  "렷": 1029,
  "렸": 1059,
  "령": 900,
  "례": 1143,
  "로": 836,
  "록": 1039,
  "론": 294,
  "롣": 1556,
  "롤": 1071,
  "롬": 1033,
  "롭": 27,
  "롯": 642,
  "롱": 1194,
  "롸": 1557,
  "롹": 1558,
  "롼": 1559,
  "롿": 1560,
  "뢀": 1561,
  "뢈": 1562,
  "뢉": 1563,
  "뢍": 1564,
  "뢰": 682,
  "뢱": 1565,
  "뢴": 1566,
  "뢷": 1567,
  "뢸": 1568,
  "룀": 1569,
  "룁": 1570,
  "룅": 1571,
  "료": 605,
  "룍": 1572,
  "룐": 1573,
  "룓": 1574,
  "룔": 1575,
  "룜": 1576,
  "룝": 1577,
  "룡": 340,
  "루": 198,
  "룩": 1578,
  "룬": 946,
  "룯": 1579,
  "룰": 147,
  "룸": 215,
  "룹": 370,
  "룽": 1580,
  "뤄": 378,
  "뤅": 1581,
  "뤈": 1582,
  "뤋": 1583,
  "뤌": 1584,
  "뤔": 1585,
  "뤕": 1586,
  "뤘": 623,
  "뤙": 1587,
  "뤼": 257,
  "뤽": 1588,
  "륀": 1589,
  "륃": 1590,
  "륄": 1591,
  "륌": 1592,
  "륍": 1593,
  "륑": 1594,
  "류": 456,
  "륙": 193,
  "륜": 491,
  "륟": 1595,
  "률": 845,
  "륨": 1596,
  "륩": 1597,
  "륭": 1036,
  "르": 5,
  "륵": 705,
  "른": 485,
  "륻": 1598,
  "를": 679,
  "름": 480,
  "릅": 220,
  "릇": 1056,
  "릉": 790,
  "릎": 539,
  "리": 931,
  "릭": 1117,
  "린": 462,
  "릳": 1599,
  "릴": 435,
  "림": 1045,
  "립": 102,
  "릿": 210,
  "링": 891,
  "마": 63,
  "막": 858,
  "만": 738,
  "많": 124,
  "맏": 23,
  "말": 516,
  "맑": 380,
  "맘": 1087,
  "맙": 536,
  "맛": 33,
  "망": 727,
  "맞": 1048,
  "맡": 461,
  "매": 502,
  "맥": 587,
  "맨": 806,
  "맹": 57,
  "맺": 197,
  "먀": 1600,
  "먁": 1601,
  "먄": 1602,
  "먇": 1603,
  "먈": 1604,
  "먐": 1605,
  "먑": 1606,
  "먕": 1607,
  "머": 867,
  "먹": 704,
  "먼": 334,
  "먿": 1608,
  "멀": 722,
  "멈": 428,
  "멉": 1609,
  "멋": 144,
  "멍": 764,
  "메": 703,
  "멕": 73,
  "멘": 1020,
  "멜": 865,
  "멧": 75,
  "며": 689,
  "멱": 1610,
  "면": 522,
  "멷": 1611,
  "멸": 570,
  "몀": 1612,
  "몁": 1613,
  "명": 415,
  "몇": 808,
  "모": 84,
  "목": 313,
  "몫": 486,
  "몬": 901,
  "몯": 1614,
  "몰": 281,
  "몸": 405,
  "몹": 1615,
  "못": 659,
  "몽": 676,
  "뫄": 1616,
  "뫅": 1617,
  "뫈": 1618,
  "뫋": 1619,
  "뫌": 1620,
  "뫔": 1621,
  "뫕": 1622,
  "뫙": 1623,
  "뫼": 1624,
  "뫽": 1625,
  "묀": 1626,
  "묃": 1627,
  "묄": 1628,
  "묌": 1629,
  "묍": 1630,
  "묑": 1631,
  "묘": 721,
  "묙": 1632,
  "묜": 1633,
  "묟": 1634,
  "묠": 1635,
  "묨": 1636,
  "묩": 1637,
  "묭": 1638,
  "무": 765,
  "묵": 1022,
  "묶": 139,
  "문": 714,
  "묻": 129,
  "물": 232,
  "뭄": 1162,
  "뭅": 1639,
  "뭇": 355,
  "뭉": 1640,
  "뭐": 309,
  "뭑": 1641,
  "뭔": 3,
  "뭗": 1642,
  "뭘": 754,
  "뭠": 1643,
  "뭡": 1644,
  "뭥": 1645,
  "뮈": 1646,
  "뮉": 1647,
  "뮌": 1648,
  "뮏": 1649,
  "뮐": 1650,
  "뮘": 1651,
  "뮙": 1652,
  "뮝": 1653,
  "뮤": 1106,
  "뮥": 1654,
  "뮨": 1655,
  "뮫": 1656,
  "뮬": 13,
  "뮴": 1657,
  "뮵": 1658,
  "뮹": 1659,
  "므": 930,
  "믁": 1660,
  "믄": 1661,
  "믇": 1662,
  "믈": 820,
  "믐": 1663,
  "믑": 1664,
  "믕": 1665,
  "미": 1092,
  "믹": 926,
  "민": 163,
  "믿": 1030,
  "밀": 178,
  "밈": 1666,
  "밉": 1667,
  "밋": 1152,
  "밌": 10,
  "밍": 816,
  "및": 95,
  "밑": 88,
  "바": 1011,
  "박": 262,
  "밖": 490,
  "반": 1082,
  "받": 1004,
  "발": 54,
  "밝": 674,
  "밤": 182,
  "밥": 949,
  "방": 420,
  "밭": 1069,
  "배": 277,
  "백": 230,
  "밴": 935,
  "뱀": 595,
  "뱃": 601,
  "뱅": 627,
  "뱌": 1668,
  "뱍": 1669,
  "뱐": 1670,
  "뱓": 1671,
  "뱔": 1672,
  "뱜": 1673,
  "뱝": 1674,
  "뱡": 1675,
  "버": 573,
  "벅": 97,
  "번": 472,
  "벋": 1676,
  "벌": 497,
  "범": 1156,
  "법": 1047,
  "벗": 482,
  "벙": 1677,
  "벚": 24,
  "베": 785,
  "벤": 287,
  "벨": 290,
  "벳": 217,
  "벼": 792,
  "벽": 507,
  "변": 533,
  "볃": 1678,
  "별": 351,
  "볌": 1679,
  "볍": 0,
  "볐": 489,
  "병": 260,
  "볕": 247,
  "보": 583,
  "복": 291,
  "볶": 933,
  "본": 192,
  "볻": 1680,
  "볼": 964,
  "봄": 708,
  "봅": 131,
  "봇": 18,
  "봉": 342,
  "봐": 441,
  "봑": 1681,
  "봔": 1682,
  "봗": 1683,
  "봘": 1684,
  "봠": 1685,
  "봡": 1686,
  "봤": 208,
  "봥": 1687,
  "뵈": 531,
  "뵉": 1688,
  "뵌": 1689,
  "뵏": 1690,
  "뵐": 1691,
  "뵘": 1692,
  "뵙": 371,
  "뵝": 1693,
  "뵤": 1694,
  "뵥": 1695,
  "뵨": 1696,
  "뵫": 1697,
  "뵬": 1698,
  "뵴": 1699,
  "뵵": 1700,
  "뵹": 1701,
  "부": 254,
  "북": 145,
  "분": 174,
  "붇": 1702,
  "불": 564,
  "붉": 283,
  "붐": 17,
  "붑": 1703,
  "붓": 941,
  "붕": 1176,
  "붙": 673,
  "붜": 1704,
  "붝": 1705,
  "붠": 1706,
  "붣": 1707,
  "붤": 1708,
  "붬": 1709,
  "붭": 1710,
  "붱": 1711,
  "뷔": 990,
  "뷕": 1712,
  "뷘": 1713,
  "뷛": 1714,
  "뷜": 1715,
  "뷤": 1716,
  "뷥": 1717,
  "뷩": 1718,
  "뷰": 1136,
  "뷱": 1719,
  "뷴": 1720,
  "뷷": 1721,
  "뷸": 1722,
  "븀": 1723,
  "븁": 1724,
  "븅": 1725,
  "브": 151,
  "븍": 1726,
  "븐": 1165,
  "븓": 1727,
  "블": 568,
  "븜": 1728,
  "븝": 1729,
  "븡": 1730,
  "비": 763,
  "빅": 250,
  "빈": 203,
  "빋": 1731,
  "빌": 169,
  "빔": 1732,
  "빕": 1733,
  "빗": 515,
  "빙": 829,
  "빚": 1080,
  "빛": 606,
  "빠": 452,
  "빡": 1734,
  "빤": 1735,
  "빧": 1736,
  "빨": 578,
  "빰": 1737,
  "빱": 1738,
  "빵": 856,
  "빼": 288,
  "뺀": 513,
  "뺌": 1154,
  "뺏": 620,
  "뺑": 978,
  "뺘": 1739,
  "뺙": 1740,
  "뺜": 1741,
  "뺟": 1742,
  "뺠": 1743,
  "뺨": 1744,
  "뺩": 1745,
  "뺭": 1746,
  "뻐": 1068,
  "뻑": 92,
  "뻔": 68,
  "뻗": 37,
  "뻘": 357,
  "뻠": 1747,
  "뻡": 1748,
  "뻥": 1749,
  "뼈": 745,
  "뼉": 1750,
  "뼌": 1751,
  "뼏": 1752,
  "뼐": 1753,
  "뼘": 1754,
  "뼙": 1755,
  "뼝": 1756,
  "뽀": 1043,
  "뽁": 1757,
  "뽄": 1758,
  "뽇": 1759,
  "뽈": 1760,
  "뽐": 1761,
  "뽑": 1187,
  "뽕": 423,
  "뽜": 1762,
  "뽝": 1763,
  "뽠": 1764,
  "뽣": 1765,
  "뽤": 1766,
  "뽬": 1767,
  "뽭": 1768,
  "뽱": 1769,
  "뾔": 1770,
  "뾕": 1771,
  "뾘": 1772,
  "뾛": 1773,
  "뾜": 1774,
  "뾤": 1775,
  "뾥": 1776,
  "뾩": 1777,
  "뾰": 1778,
  "뾱": 1779,
  "뾴": 1780,
  "뾷": 1781,
  "뾸": 1782,
  "뿀": 1783,
  "뿁": 1784,
  "뿅": 1785,
  "뿌": 537,
  "뿍": 1786,
  "뿐": 69,
  "뿓": 1787,
  "뿔": 1788,
  "뿜": 1118,
  "뿝": 1789,
  "뿡": 1790,
  "뿨": 1791,
  "뿩": 1792,
  "뿬": 1793,
  "뿯": 1794,
  "뿰": 1795,
  "뿸": 1796,
  "뿹": 1797,
  "뿽": 1798,
  "쀠": 1799,
  "쀡": 1800,
  "쀤": 1801,
  "쀧": 1802,
  "쀨": 1803,
  "쀰": 1804,
  "쀱": 1805,
  "쀵": 1806,
  "쀼": 1807,
  "쀽": 1808,
  "쁀": 1809,
  "쁃": 1810,
  "쁄": 1811,
  "쁌": 1812,
  "쁍": 1813,
  "쁑": 1814,
  "쁘": 221,
  "쁙": 1815,
  "쁜": 1125,
  "쁟": 1816,
  "쁠": 1817,
  "쁨": 1818,
  "쁩": 779,
  "쁭": 1819,
  "삐": 639,
  "삑": 1820,
  "삔": 1821,
  "삗": 1822,
  "삘": 1823,
  "삠": 1824,
  "삡": 1825,
  "삥": 1826,
  "사": 467,
  "삭": 60,
  "산": 923,
  "삳": 1827,
  "살": 597,
  "삶": 446,
  "삼": 157,
  "삽": 977,
  "삿": 320,
  "샀": 538,
  "상": 347,
  "새": 1098,
  "색": 32,
  "샌": 107,
  "샐": 622,
  "샘": 907,
  "생": 802,
  "샤": 416,
  "샥": 1828,
  "샨": 1829,
  "샫": 1830,
  "샬": 641,
  "샴": 1831,
  "샵": 159,
  "샷": 945,
  "샹": 1832,
  "서": 166,
  "석": 236,
  "섞": 1180,
  "선": 887,
  "섣": 477,
  "설": 581,
  "섬": 434,
  "섭": 273,
  "섯": 1046,
  "섰": 940,
  "성": 503,
  "세": 569,
  "섹": 1102,
  "센": 525,
  "셀": 854,
  "셈": 535,
  "셉": 1095,
  "셋": 1157,
  "셔": 794,
  "셕": 1833,
  "션": 735,
  "셛": 1834,
  "셜": 143,
  "셤": 1835,
  "셥": 1836,
  "셨": 315,
  "셩": 1837,
  "셰": 165,
  "소": 42,
  "속": 385,
  "손": 718,
  "솓": 1838,
  "솔": 974,
  "솜": 201,
  "솝": 1839,
  "솟": 957,
  "송": 343,
  "솥": 1088,
  "솨": 1840,
  "솩": 1841,
  "솬": 1842,
  "솯": 1843,
  "솰": 1844,
  "솸": 1845,
  "솹": 1846,
  "솽": 1847,
  "쇄": 663,
  "쇠": 966,
  "쇡": 1848,
  "쇤": 1169,
  "쇧": 1849,
  "쇨": 1850,
  "쇰": 1851,
  "쇱": 1852,
  "쇵": 1853,
  "쇼": 1149,
  "쇽": 1854,
  "숀": 1855,
  "숃": 1856,
  "숄": 1857,
  "숌": 1858,
  "숍": 1200,
  "숑": 1859,
  "수": 1140,
  "숙": 492,
  "순": 837,
  "숟": 1860,
  "술": 323,
  "숨": 885,
  "숩": 1861,
  "숭": 322,
  "숲": 728,
  "숴": 1862,
  "숵": 1863,
  "숸": 1864,
  "숻": 1865,
  "숼": 1866,
  "쉄": 1867,
  "쉅": 1868,
  "쉉": 1869,
  "쉬": 162,
  "쉭": 1870,
  "쉰": 353,
  "쉳": 1871,
  "쉴": 1872,
  "쉼": 644,
  "쉽": 833,
  "슁": 1873,
  "슈": 1050,
  "슉": 1874,
  "슌": 1875,
  "슏": 1876,
  "슐": 29,
  "슘": 1877,
  "슙": 1878,
  "슝": 1879,
  "스": 427,
  "슥": 1880,
  "슨": 874,
  "슫": 1881,
  "슬": 1145,
  "슴": 295,
  "습": 596,
  "슷": 671,
  "승": 1032,
  "시": 526,
  "식": 963,
  "신": 1021,
  "싣": 1882,
  "실": 553,
  "싫": 1076,
  "심": 381,
  "십": 593,
  "싱": 857,
  "싶": 661,
  "싸": 677,
  "싹": 1019,
  "싼": 626,
  "싿": 1883,
  "쌀": 635,
  "쌈": 1093,
  "쌉": 1884,
  "쌌": 610,
  "쌍": 724,
  "쌓": 650,
  "쌰": 1885,
  "쌱": 1886,
  "쌴": 1887,
  "쌷": 1888,
  "쌸": 1889,
  "썀": 1890,
  "썁": 1891,
  "썅": 1892,
  "써": 879,
  "썩": 558,
  "썬": 1893,
  "썯": 1894,
  "썰": 303,
  "썸": 1895,
  "썹": 1896,
  "썼": 796,
  "썽": 1897,
  "쎠": 1898,
  "쎡": 1899,
  "쎤": 1900,
  "쎧": 1901,
  "쎨": 1902,
  "쎰": 1903,
  "쎱": 1904,
  "쎵": 1905,
  "쏘": 932,
  "쏙": 1906,
  "쏜": 691,
  "쏟": 638,
  "쏠": 327,
  "쏨": 1907,
  "쏩": 1908,
  "쏭": 1909,
  "쏴": 1910,
  "쏵": 1911,
  "쏸": 1912,
  "쏻": 1913,
  "쏼": 1914,
  "쐄": 1915,
  "쐅": 1916,
  "쐉": 1917,
  "쐬": 1918,
  "쐭": 1919,
  "쐰": 1920,
  "쐳": 1921,
  "쐴": 1922,
  "쐼": 1923,
  "쐽": 1924,
  "쑁": 1925,
  "쑈": 1926,
  "쑉": 1927,
  "쑌": 1928,
  "쑏": 1929,
  "쑐": 1930,
  "쑘": 1931,
  "쑙": 1932,
  "쑝": 1933,
  "쑤": 256,
  "쑥": 1934,
  "쑨": 1935,
  "쑫": 1936,
  "쑬": 1937,
  "쑴": 1938,
  "쑵": 1939,
  "쑹": 1940,
  "쒀": 1941,
  "쒁": 1942,
  "쒄": 1943,
  "쒇": 1944,
  "쒈": 1945,
  "쒐": 1946,
  "쒑": 1947,
  "쒕": 1948,
  "쒸": 1949,
  "쒹": 1950,
  "쒼": 1951,
  "쒿": 1952,
  "쓀": 1953,
  "쓈": 1954,
  "쓉": 1955,
  "쓍": 1956,
  "쓔": 1957,
  "쓕": 1958,
  "쓘": 1959,
  "쓛": 1960,
  "쓜": 1961,
  "쓤": 1962,
  "쓥": 1963,
  "쓩": 1964,
  "쓰": 896,
  "쓱": 1965,
  "쓴": 128,
  "쓷": 1966,
  "쓸": 757,
  "씀": 140,
  "씁": 1015,
  "씅": 1967,
  "씌": 740,
  "씨": 430,
  "씩": 93,
  "씬": 429,
  "씯": 1968,
  "씰": 1969,
  "씸": 889,
  "씹": 1970,
  "씻": 352,
  "씽": 1971,
  "아": 886,
  "악": 36,
  "안": 406,
  "앉": 866,
  "않": 421,
  "앋": 1972,
  "알": 771,
  "앓": 917,
  "암": 766,
  "압": 289,
  "앗": 616,
  "았": 758,
  "앙": 363,
  "앞": 739,
  "애": 1013,
  "액": 1017,
  "앤": 519,
  "앨": 582,
  "앱": 196,
  "앵": 742,
  "야": 775,
  "약": 611,
  "얀": 1973,
  "얃": 1974,
  "얄": 1975,
  "얇": 871,
  "얌": 1976,
  "얍": 1977,
  "양": 1138,
  "얗": 797,
  "얘": 680,
  "어": 1083,
  "억": 1060,
  "언": 993,
  "얹": 512,
  "얻": 1173,
  "얼": 1072,
  "얽": 326,
  "엄": 62,
  "업": 1101,
  "없": 346,
  "엇": 510,
  "었": 156,
  "엉": 824,
  "엎": 603,
  "에": 804,
  "엑": 826,
  "엔": 540,
  "엘": 1189,
  "엠": 70,
  "엡": 1190,
  "엣": 551,
  "여": 975,
  "역": 367,
  "연": 15,
  "엳": 1978,
  "열": 904,
  "엷": 744,
  "염": 1055,
  "엽": 813,
  "엿": 321,
  "였": 870,
  "영": 1061,
  "옆": 646,
  "예": 224,
  "옛": 225,
  "오": 839,
  "옥": 687,
  "온": 784,
  "옫": 1979,
  "올": 49,
  "옮": 185,
  "옳": 683,
  "옴": 613,
  "옵": 59,
  "옷": 563,
  "옹": 598,
  "와": 1174,
  "왁": 1980,
  "완": 111,
  "왇": 1981,
  "왈": 338,
  "왐": 1982,
  "왑": 1983,
  "왔": 374,
  "왕": 715,
  "왜": 83,
  "외": 921,
  "왹": 1984,
  "왼": 448,
  "왿": 1985,
  "욀": 1986,
  "욈": 1987,
  "욉": 1988,
  "욍": 1989,
  "요": 86,
  "욕": 660,
  "욘": 1990,
  "욛": 1991,
  "욜": 1992,
  "욤": 1993,
  "욥": 1994,
  "용": 410,
  "우": 1074,
  "욱": 1166,
  "운": 216,
  "욷": 1995,
  "울": 952,
  "움": 788,
  "웁": 1182,
  "웃": 468,
  "웅": 1135,
  "워": 118,
  "웍": 1996,
  "원": 731,
  "웓": 1997,
  "월": 1112,
  "웜": 1998,
  "웝": 1999,
  "웠": 310,
  "웡": 2000,
  "웨": 1067,
  "웬": 1121,
  "웹": 67,
  "위": 160,
  "윅": 2001,
  "윈": 1181,
  "윋": 2002,
  "윌": 1058,
  "윔": 2003,
  "윕": 2004,
  "윗": 550,
  "윙": 1051,
  "유": 449,
  "육": 737,
  "윤": 898,
  "윧": 2005,
  "율": 481,
  "윰": 2006,
  "윱": 2007,
  "융": 268,
  "으": 393,
  "윽": 2008,
  "은": 880,
  "읃": 2009,
  "을": 173,
  "음": 1031,
  "읍": 31,
  "응": 108,
  "의": 927,
  "이": 127,
  "익": 184,
  "인": 817,
  "읻": 2010,
  "일": 308,
  "읽": 843,
  "잃": 1023,
  "임": 1130,
  "입": 1044,
  "잇": 233,
  "있": 517,
  "잉": 777,
  "잊": 1142,
  "잎": 999,
  "자": 1001,
  "작": 194,
  "잔": 971,
  "잖": 205,
  "잗": 2011,
  "잘": 655,
  "잠": 99,
  "잡": 239,
  "잣": 567,
  "장": 276,
  "잦": 312,
  "재": 972,
  "잭": 1167,
  "잰": 864,
  "잽": 545,
  "쟁": 976,
  "쟈": 2012,
  "쟉": 2013,
  "쟌": 2014,
  "쟏": 2015,
  "쟐": 2016,
  "쟘": 2017,
  "쟙": 2018,
  "쟝": 2019,
  "저": 542,
  "적": 743,
  "전": 243,
  "젇": 2020,
  "절": 1081,
  "젊": 913,
  "젋": 607,
  "점": 493,
  "접": 720,
  "젓": 924,
  "정": 532,
  "젖": 22,
  "제": 1006,
  "젝": 897,
  "젠": 862,
  "젤": 389,
  "져": 547,
  "젹": 2021,
  "젼": 534,
  "젿": 2022,
  "졀": 2023,
  "졈": 2024,
  "졉": 2025,
  "졌": 576,
  "졍": 2026,
  "조": 44,
  "족": 709,
  "존": 851,
  "졷": 2027,
  "졸": 565,
  "좀": 1192,
  "좁": 11,
  "종": 608,
  "좋": 855,
  "좌": 500,
  "좍": 2028,
  "좐": 2029,
  "좓": 2030,
  "좔": 2031,
  "좜": 2032,
  "좝": 2033,
  "좡": 2034,
  "죄": 919,
  "죅": 2035,
  "죈": 2036,
  "죋": 2037,
  "죌": 2038,
  "죔": 2039,
  "죕": 2040,
  "죙": 2041,
  "죠": 726,
  "죡": 2042,
  "죤": 2043,
  "죧": 2044,
  "죨": 2045,
  "죰": 2046,
  "죱": 2047,
  "죵": 2048,
  "주": 922,
  "죽": 1197,
  "준": 1195,
  "줃": 2049,
  "줄": 832,
  "줌": 2050,
  "줍": 187,
  "중": 1003,
  "줘": 579,
  "줙": 2051,
  "줜": 2052,
  "줟": 2053,
  "줠": 2054,
  "줨": 2055,
  "줩": 2056,
  "줬": 426,
  "줭": 2057,
  "쥐": 359,
  "쥑": 2058,
  "쥔": 116,
  "쥗": 2059,
  "쥘": 1158,
  "쥠": 2060,
  "쥡": 2061,
  "쥥": 2062,
  "쥬": 204,
  "쥭": 2063,
  "쥰": 2064,
  "쥳": 2065,
  "쥴": 2066,
  "쥼": 2067,
  "쥽": 2068,
  "즁": 2069,
  "즈": 364,
  "즉": 408,
  "즌": 136,
  "즏": 2070,
  "즐": 286,
  "즘": 801,
  "즙": 2071,
  "증": 562,
  "지": 640,
  "직": 561,
  "진": 702,
  "짇": 2072,
  "질": 384,
  "짊": 280,
  "짐": 120,
  "집": 336,
  "짓": 571,
  "징": 953,
  "짖": 188,
  "짙": 700,
  "짚": 1170,
  "짜": 875,
  "짝": 1077,
  "짠": 2073,
  "짣": 2074,
  "짤": 2075,
  "짧": 447,
  "짬": 369,
  "짭": 2076,
  "짱": 2077,
  "째": 176,
  "쨌": 325,
  "쨔": 2078,
  "쨕": 2079,
  "쨘": 2080,
  "쨛": 2081,
  "쨜": 2082,
  "쨤": 2083,
  "쨥": 2084,
  "쨩": 2085,
  "쩌": 1100,
  "쩍": 1064,
  "쩐": 2086,
  "쩓": 2087,
  "쩔": 621,
  "쩜": 938,
  "쩝": 2088,
  "쩡": 2089,
  "쪄": 2090,
  "쪅": 2091,
  "쪈": 2092,
  "쪋": 2093,
  "쪌": 2094,
  "쪔": 2095,
  "쪕": 2096,
  "쪙": 2097,
  "쪼": 828,
  "쪽": 442,
  "쫀": 2098,
  "쫃": 2099,
  "쫄": 64,
  "쫌": 2100,
  "쫍": 2101,
  "쫑": 2102,
  "쫓": 600,
  "쫘": 2103,
  "쫙": 2104,
  "쫜": 2105,
  "쫟": 2106,
  "쫠": 2107,
  "쫨": 2108,
  "쫩": 2109,
  "쫭": 2110,
  "쬐": 2111,
  "쬑": 2112,
  "쬔": 2113,
  "쬗": 2114,
  "쬘": 2115,
  "쬠": 2116,
  "쬡": 2117,
  "쬥": 2118,
  "쬬": 2119,
  "쬭": 2120,
  "쬰": 2121,
  "쬳": 2122,
  "쬴": 2123,
  "쬼": 2124,
  "쬽": 2125,
  "쭁": 2126,
  "쭈": 2127,
  "쭉": 849,
  "쭌": 2128,
  "쭏": 2129,
  "쭐": 2130,
  "쭘": 2131,
  "쭙": 2132,
  "쭝": 2133,
  "쭤": 2134,
  "쭥": 2135,
  "쭨": 2136,
  "쭫": 2137,
  "쭬": 2138,
  "쭴": 2139,
  "쭵": 2140,
  "쭹": 2141,
  "쮜": 2142,
  "쮝": 2143,
  "쮠": 2144,
  "쮣": 2145,
  "쮤": 2146,
  "쮬": 2147,
  "쮭": 2148,
  "쮱": 2149,
  "쮸": 2150,
  "쮹": 2151,
  "쮼": 2152,
  "쮿": 2153,
  "쯀": 2154,
  "쯈": 2155,
  "쯉": 2156,
  "쯍": 2157,
  "쯔": 2158,
  "쯕": 2159,
  "쯘": 2160,
  "쯛": 2161,
  "쯜": 2162,
  "쯤": 362,
  "쯥": 2163,
  "쯩": 2164,
  "찌": 1037,
  "찍": 464,
  "찐": 2165,
  "찓": 2166,
  "찔": 753,
  "찜": 2167,
  "찝": 2168,
  "찡": 2169,
  "찢": 206,
  "찧": 12,
  "차": 934,
  "착": 1057,
  "찬": 302,
  "찮": 557,
  "찯": 2170,
  "찰": 1099,
  "참": 270,
  "찹": 2171,
  "찻": 1184,
  "창": 395,
  "찾": 630,
  "채": 245,
  "책": 404,
  "챌": 1198,
  "챔": 413,
  "챙": 317,
  "챠": 555,
  "챡": 2172,
  "챤": 2173,
  "챧": 2174,
  "챨": 2175,
  "챰": 2176,
  "챱": 2177,
  "챵": 2178,
  "처": 668,
  "척": 701,
  "천": 424,
  "첟": 2179,
  "철": 649,
  "첨": 1131,
  "첩": 1070,
  "첫": 501,
  "청": 333,
  "체": 499,
  "첸": 844,
  "첼": 348,
  "쳇": 7,
  "쳐": 388,
  "쳑": 2180,
  "쳔": 2181,
  "쳗": 2182,
  "쳘": 2183,
  "쳠": 2184,
  "쳡": 2185,
  "쳤": 1038,
  "쳥": 2186,
  "초": 695,
  "촉": 998,
  "촌": 821,
  "촏": 2187,
  "촐": 2188,
  "촘": 297,
  "촙": 2189,
  "촛": 850,
  "총": 1115,
  "촤": 2190,
  "촥": 2191,
  "촨": 929,
  "촫": 2192,
  "촬": 812,
  "촴": 2193,
  "촵": 2194,
  "촹": 2195,
  "최": 511,
  "쵝": 2196,
  "쵠": 2197,
  "쵣": 2198,
  "쵤": 2199,
  "쵬": 2200,
  "쵭": 2201,
  "쵱": 2202,
  "쵸": 2203,
  "쵹": 2204,
  "쵼": 2205,
  "쵿": 2206,
  "춀": 2207,
  "춈": 2208,
  "춉": 2209,
  "춍": 2210,
  "추": 1009,
  "축": 944,
  "춘": 747,
  "춛": 2211,
  "출": 186,
  "춤": 774,
  "춥": 2212,
  "충": 238,
  "춰": 218,
  "춱": 2213,
  "춴": 2214,
  "춷": 2215,
  "춸": 2216,
  "췀": 2217,
  "췁": 2218,
  "췅": 2219,
  "취": 1078,
  "췩": 2220,
  "췬": 2221,
  "췯": 2222,
  "췰": 2223,
  "췸": 2224,
  "췹": 2225,
  "췽": 2226,
  "츄": 2227,
  "츅": 2228,
  "츈": 2229,
  "츋": 2230,
  "츌": 2231,
  "츔": 2232,
  "츕": 2233,
  "츙": 2234,
  "츠": 443,
  "측": 425,
  "츤": 2235,
  "츧": 2236,
  "츨": 2237,
  "츰": 810,
  "츱": 2238,
  "층": 710,
  "치": 723,
  "칙": 372,
  "친": 445,
  "칟": 2239,
  "칠": 1,
  "침": 992,
  "칩": 989,
  "칫": 235,
  "칭": 191,
  "카": 878,
  "칵": 2240,
  "칸": 331,
  "칻": 2241,
  "칼": 284,
  "캄": 2242,
  "캅": 2243,
  "캉": 463,
  "캐": 658,
  "캔": 732,
  "캘": 304,
  "캠": 1091,
  "캬": 2244,
  "캭": 2245,
  "캰": 2246,
  "캳": 2247,
  "캴": 2248,
  "캼": 2249,
  "캽": 2250,
  "컁": 2251,
  "커": 1144,
  "컥": 869,
  "컨": 48,
  "컫": 259,
  "컬": 2252,
  "컴": 943,
  "컵": 183,
  "컷": 1148,
  "컸": 30,
  "컹": 2253,
  "케": 98,
  "켈": 541,
  "켐": 1096,
  "켑": 190,
  "켓": 847,
  "켜": 1120,
  "켝": 2254,
  "켠": 2255,
  "켣": 2256,
  "켤": 2257,
  "켬": 2258,
  "켭": 2259,
  "켰": 776,
  "켱": 2260,
  "코": 46,
  "콕": 2261,
  "콘": 155,
  "콛": 2262,
  "콜": 65,
  "콤": 264,
  "콥": 1113,
  "콧": 549,
  "콩": 180,
  "콰": 2263,
  "콱": 2264,
  "콴": 2265,
  "콷": 2266,
  "콸": 2267,
  "쾀": 2268,
  "쾁": 2269,
  "쾅": 2270,
  "쾌": 609,
  "쾨": 2271,
  "쾩": 2272,
  "쾬": 2273,
  "쾯": 2274,
  "쾰": 2275,
  "쾸": 2276,
  "쾹": 2277,
  "쾽": 2278,
  "쿄": 734,
  "쿅": 2279,
  "쿈": 2280,
  "쿋": 2281,
  "쿌": 2282,
  "쿔": 2283,
  "쿕": 2284,
  "쿙": 2285,
  "쿠": 819,
  "쿡": 830,
  "쿤": 2286,
  "쿧": 2287,
  "쿨": 729,
  "쿰": 2288,
  "쿱": 2289,
  "쿵": 2290,
  "쿼": 559,
  "쿽": 2291,
  "퀀": 2292,
  "퀃": 2293,
  "퀄": 2294,
  "퀌": 2295,
  "퀍": 2296,
  "퀑": 2297,
  "퀴": 1108,
  "퀵": 2298,
  "퀸": 2299,
  "퀻": 2300,
  "퀼": 2301,
  "큄": 2302,
  "큅": 2303,
  "큉": 2304,
  "큐": 782,
  "큑": 2305,
  "큔": 2306,
  "큗": 2307,
  "큘": 2308,
  "큠": 2309,
  "큡": 2310,
  "큥": 2311,
  "크": 1201,
  "큭": 2312,
  "큰": 50,
  "큳": 2313,
  "클": 373,
  "큼": 436,
  "큽": 2314,
  "킁": 2315,
  "키": 841,
  "킥": 231,
  "킨": 58,
  "킫": 2316,
  "킬": 884,
  "킴": 2317,
  "킵": 2318,
  "킷": 248,
  "킹": 431,
  "타": 1040,
  "탁": 142,
  "탄": 358,
  "탇": 2319,
  "탈": 229,
  "탐": 789,
  "탑": 643,
  "탓": 470,
  "탕": 1175,
  "태": 71,
  "택": 1172,
  "탠": 112,
  "탬": 1164,
  "탱": 651,
  "탸": 2320,
  "탹": 2321,
  "탼": 2322,
  "탿": 2323,
  "턀": 2324,
  "턈": 2325,
  "턉": 2326,
  "턍": 2327,
  "터": 1141,
  "턱": 791,
  "턴": 883,
  "턷": 2328,
  "털": 387,
  "텀": 2329,
  "텁": 2330,
  "텃": 591,
  "텅": 504,
  "테": 807,
  "텍": 948,
  "텐": 222,
  "텔": 94,
  "템": 177,
  "텨": 2331,
  "텩": 2332,
  "텬": 2333,
  "텯": 2334,
  "텰": 2335,
  "텸": 2336,
  "텹": 2337,
  "텼": 209,
  "텽": 2338,
  "토": 483,
  "톡": 505,
  "톤": 895,
  "톧": 2339,
  "톨": 716,
  "톰": 672,
  "톱": 2340,
  "통": 298,
  "톼": 2341,
  "톽": 2342,
  "퇀": 2343,
  "퇃": 2344,
  "퇄": 2345,
  "퇌": 2346,
  "퇍": 2347,
  "퇑": 2348,
  "퇴": 401,
  "퇵": 2349,
  "퇸": 2350,
  "퇻": 2351,
  "퇼": 2352,
  "툄": 2353,
  "툅": 2354,
  "툉": 2355,
  "툐": 2356,
  "툑": 2357,
  "툔": 2358,
  "툗": 2359,
  "툘": 2360,
  "툠": 2361,
  "툡": 2362,
  "툥": 2363,
  "투": 479,
  "툭": 2364,
  "툰": 2365,
  "툳": 2366,
  "툴": 529,
  "툼": 242,
  "툽": 2367,
  "퉁": 688,
  "퉈": 2368,
  "퉉": 2369,
  "퉌": 2370,
  "퉏": 2371,
  "퉐": 2372,
  "퉘": 2373,
  "퉙": 2374,
  "퉝": 2375,
  "튀": 6,
  "튁": 2376,
  "튄": 2377,
  "튇": 2378,
  "튈": 2379,
  "튐": 2380,
  "튑": 2381,
  "튕": 2382,
  "튜": 906,
  "튝": 2383,
  "튠": 2384,
  "튣": 2385,
  "튤": 2386,
  "튬": 1025,
  "튭": 2387,
  "튱": 2388,
  "트": 246,
  "특": 619,
  "튼": 152,
  "튿": 454,
  "틀": 961,
  "틈": 271,
  "틉": 2389,
  "틍": 2390,
  "티": 514,
  "틱": 269,
  "틴": 126,
  "틷": 2391,
  "틸": 476,
  "팀": 379,
  "팁": 2392,
  "팅": 38,
  "파": 719,
  "팍": 787,
  "팎": 899,
  "판": 991,
  "팓": 2393,
  "팔": 365,
  "팜": 1168,
  "팝": 2394,
  "팡": 101,
  "패": 909,
  "팩": 91,
  "팬": 1161,
  "팰": 130,
  "팻": 133,
  "팽": 652,
  "퍄": 2395,
  "퍅": 2396,
  "퍈": 2397,
  "퍋": 2398,
  "퍌": 2399,
  "퍔": 2400,
  "퍕": 2401,
  "퍙": 2402,
  "퍼": 987,
  "퍽": 2403,
  "펀": 96,
  "펃": 2404,
  "펄": 834,
  "펌": 746,
  "펍": 2405,
  "펑": 2406,
  "페": 768,
  "펜": 518,
  "펠": 407,
  "펫": 838,
  "펴": 760,
  "펵": 2407,
  "편": 1127,
  "펻": 2408,
  "펼": 969,
  "폄": 175,
  "폅": 2409,
  "폈": 258,
  "평": 361,
  "폐": 915,
  "포": 530,
  "폭": 115,
  "폰": 629,
  "폳": 2410,
  "폴": 1062,
  "폼": 548,
  "폽": 2411,
  "퐁": 2412,
  "퐈": 2413,
  "퐉": 2414,
  "퐌": 2415,
  "퐏": 2416,
  "퐐": 2417,
  "퐘": 2418,
  "퐙": 2419,
  "퐝": 2420,
  "푀": 2421,
  "푁": 2422,
  "푄": 2423,
  "푇": 2424,
  "푈": 2425,
  "푐": 2426,
  "푑": 2427,
  "푕": 2428,
  "표": 168,
  "푝": 2429,
  "푠": 2430,
  "푣": 2431,
  "푤": 2432,
  "푬": 2433,
  "푭": 2434,
  "푱": 2435,
  "푸": 1185,
  "푹": 1027,
  "푼": 633,
  "푿": 2436,
  "풀": 1114,
  "품": 439,
  "풉": 2437,
  "풋": 1188,
  "풍": 690,
  "풔": 2438,
  "풕": 2439,
  "풘": 2440,
  "풛": 2441,
  "풜": 2442,
  "풤": 2443,
  "풥": 2444,
  "풩": 2445,
  "퓌": 2446,
  "퓍": 2447,
  "퓐": 2448,
  "퓓": 2449,
  "퓔": 2450,
  "퓜": 2451,
  "퓝": 2452,
  "퓡": 2453,
  "퓨": 985,
  "퓩": 2454,
  "퓬": 2455,
  "퓯": 2456,
  "퓰": 296,
  "퓸": 2457,
  "퓹": 2458,
  "퓽": 2459,
  "프": 1139,
  "픅": 2460,
  "픈": 350,
  "픋": 2461,
  "플": 892,
  "픔": 9,
  "픕": 2462,
  "픙": 2463,
  "피": 840,
  "픽": 199,
  "핀": 76,
  "핃": 2464,
  "필": 717,
  "핌": 2465,
  "핍": 2466,
  "핏": 566,
  "핑": 614,
  "하": 1178,
  "학": 818,
  "한": 752,
  "핟": 2467,
  "할": 795,
  "함": 316,
  "합": 494,
  "핫": 1109,
  "항": 339,
  "해": 278,
  "핵": 16,
  "핸": 730,
  "햇": 117,
  "했": 14,
  "행": 154,
  "햐": 2468,
  "햑": 2469,
  "햔": 2470,
  "햗": 2471,
  "햘": 2472,
  "햠": 2473,
  "햡": 2474,
  "향": 82,
  "허": 106,
  "헉": 2475,
  "헌": 580,
  "헏": 2476,
  "헐": 266,
  "험": 815,
  "헙": 2477,
  "헝": 72,
  "헤": 226,
  "헨": 800,
  "헬": 1110,
  "헴": 279,
  "헷": 1008,
  "혀": 1049,
  "혁": 911,
  "현": 1186,
  "혇": 2478,
  "혈": 546,
  "혐": 1041,
  "협": 85,
  "혔": 749,
  "형": 137,
  "혜": 577,
  "호": 1085,
  "혹": 453,
  "혼": 686,
  "혿": 2479,
  "홀": 1005,
  "홈": 1016,
  "홉": 392,
  "홍": 954,
  "화": 382,
  "확": 300,
  "환": 148,
  "홛": 2480,
  "활": 877,
  "홤": 2481,
  "홥": 2482,
  "황": 263,
  "회": 711,
  "획": 1000,
  "횐": 2483,
  "횓": 2484,
  "횔": 2485,
  "횜": 2486,
  "횝": 2487,
  "횡": 873,
  "효": 678,
  "횩": 2488,
  "횬": 2489,
  "횯": 2490,
  "횰": 2491,
  "횸": 2492,
  "횹": 2493,
  "횽": 2494,
  "후": 41,
  "훅": 2495,
  "훈": 1196,
  "훋": 2496,
  "훌": 149,
  "훔": 2497,
  "훕": 2498,
  "훙": 2499,
  "훠": 2500,
  "훡": 2501,
  "훤": 520,
  "훧": 2502,
  "훨": 667,
  "훰": 2503,
  "훱": 2504,
  "훵": 2505,
  "훼": 138,
  "휘": 770,
  "휙": 2506,
  "휜": 2507,
  "휟": 2508,
  "휠": 2509,
  "휨": 2510,
  "휩": 872,
  "휭": 2511,
  "휴": 712,
  "휵": 2512,
  "휸": 2513,
  "휻": 2514,
  "휼": 2515,
  "흄": 2516,
  "흅": 2517,
  "흉": 394,
  "흐": 831,
  "흑": 645,
  "흔": 681,
  "흗": 2518,
  "흘": 979,
  "흙": 444,
  "흠": 1086,
  "흡": 403,
  "흥": 983,
  "흩": 335,
  "희": 275,
  "흰": 356,
  "히": 852,
  "힉": 2519,
  "힌": 498,
  "힏": 2520,
  "힐": 1075,
  "힘": 223,
  "힙": 2521,
  "힝": 2522
}
